"\"Open in Terminal\":" = "\"ターミナルに開く\"：";
"\"Reveal in Path Finder\":" = "“Path Finder に表示”：";
"%@ Key" = "%@ キー";
"%@ Preferences" = "%@ 環境設定";
"%d Columns" = "%d カラム";
"10 Columns" = "10 列";
"12 Columns" = "12 列";
"2 Columns" = "2 列";
"3 Columns" = "3 列";
"4 Columns" = "4 列";
"6 Columns" = "6 列";
"8 Columns" = "8 列";
"ANSI colors" = "ANSI カラー";
"Access" = "アクセス権";
"Action Menu" = "アクションメニュー";
"Active Browser Gradient" = "アクティブブラウザ階調度";
"Active Browser Gradient (Inactive)" = "アクティブブラウザ階調度（非アクティブ）";
"Add ESC" = "ESC を追加";
"All windows" = "すべてのウインドウ";
"Alternate row color" = "交互の行のカラー";
"Alternate row colors" = "行のカラーを交互に変える";
"Always open folders in a new window" = "フォルダを常に新しいウインドウで開く";
"Always show file extensions" = "常にファイル拡張子を表示する";
"Antialias" = "アンチエイリアス";
"Antialias text" = "アンチエイリアス処理を行う";
"Appearance" = "アピアランス";
"Append Finder contextual menu items" = "Finder のコンテクストメニューを追加する";
"Application" = "アプリケーション";
"Application Launcher:" = "アプリケーションランチャー：";
"Applications" = "アプリケーション";
"Arrange ascending" = "昇順で並べ替え";
"Arrange by %@" = "%@ で";
"Arrow keys loop around when reaching end" = "キー操作で、端に到達したらループしてもう一方へ移動する";
"Auto resize columns" = "カラム幅を自動調整する";
"Auto-play movie and audio files in preview" = "プレビュー画面でムービーを自動再生する";
"Auto-play video and audio files" = "ムービー／オーディオファイルを自動再生する";
"Auto-preview Word documents in preview" = "プレビュー画面で Word 書類を自動プレビューする";
"Automatic" = "自動";
"Automatically open in text editor" = "自動的にテキストエディタで開く";
"Automatically respond on errors" = "エラー時に自動対応する";
"Back color" = "背景カラー";
"Background color" = "背景色";
"Base 10" = "10 進法";
"Base 2" = "2 進法";
"Begin drag on vertical motion" = "マウスポインタを縦方向に動かしたときはドラッグを開始する";
"Behavior for \"Reveal in Path Finder\" command" = "“Path Finder に表示”コマンドの挙動";
"Blinking cursor" = "カーソルの点滅";
"Bold color" = "ボールドカラー";
"Bold folders" = "フォルダをボールド表示する";
"Bottom" = "下";
"Browser" = "ブラウザ";
"Browser Key Actions" = "ブラウザ・キーアクション";
"Browser accepts window activating mouse click" = "ブラウザはウインドウを前面にするマウスクリックを受容する";
"Calculate all sizes" = "すべてのサイズを算出";
"Calculate size for folders and packages" = "フォルダとパッケージのサイズを算出する";
"Cancel" = "キャンセル";
"Check for new updates automatically" = "自動的に新しいアップデートをチェックする";
"Check for updates" = "アップデートを確認する";
"Check now" = "今すぐチェック";
"Check spelling as you type" = "入力中に自動スペルチェックする";
"Choose Picture..." = "ピクチャを選択...";
"Choose tool" = "ツールを選択";
"Choose..." = "選択...";
"Close" = "閉じる";
"Close the session when it ends" = "終了時にセッションを閉じる";
"Collapse auto expanded folders after drag" = "ドラッグの後、自動的に拡がったフォルダをたたむ";
"Color" = "カラー";
"Color Editor" = "カラーエディタ";
"Color Options" = "カラーオプション";
"Color and Gradient Editor" = "カラー・階調度エディタ";
"Colors" = "カラー";
"Column View Options" = "カラム表示オプション";
"Column view" = "カラム表示";
"Columns" = "カラム";
"Command" = "コマンド";
"Command clicking folders:" = "フォルダの command + クリック：";
"Command clicking opens:" = "コマンド + クリックで開く：";
"Command:" = "コマンド:";
"Commands" = "コマンド";
"Comments" = "コメント";
"Compress files in same directory as original" = "オリジナルと同じディレクトリにファイルを圧縮する";
"Compress into same folder as original" = "オリジナルと同じフォルダに圧縮する";
"Compression" = "圧縮";
"Compression Format:" = "圧縮フォーマット：";
"Computer" = "コンピュータ";
"Confirm before quitting Path Finder" = "Path Finder を終了する前に確認する";
"Contextual Menu" = "コンテクストメニュー";
"Control color" = "コントロールカラー";
"Copy on selection" = "選択部分を自動でコピー";
"Cover Flow View Options" = "Cover Flow 表示オプション";
"Creation Date" = "作成日";
"Cursor color" = "カーソルの色";
"Cursor type" = "カーソルの形状";
"Custom Window Gradient" = "カスタムウインドウ階調度";
"Dark Frame Color" = "ダークフレームカラー";
"Dark Frame Color (Inactive)" = "ダークフレームカラー（非アクティブ）";
"Date Added" = "追加日";
"Date Created" = "作成日";
"Date Modified" = "変更日";
"Decompress archives with Path Finder" = "アーカイブを Path Finder で解凍する";
"Default Background Color" = "デフォルトバックグラウンドカラー";
"Default Colors" = "デフォルトカラー";
"Default Plain Text Encoding" = "標準テキストのデフォルトエンコーディング";
"Default Terminal:" = "デフォルトターミナル：";
"Default Text Editor:" = "デフォルトテキストエディタ：";
"Default compression format" = "デフォルト圧縮形式";
"Default extension:" = "デフォルト拡張子：";
"Default format:" = "デフォルト圧縮形式：";
"Default setting for the encoding\nto be used when opening a plain text file" = "標準テキストファイルを開くときに使う\nデフォルトのエンコーディング設定";
"Delay:" = "反応時間：";
"Delete" = "削除";
"Delete key sends backspace" = "delete キーで backspace を送信";
"Delete sends control-H" = "Delete キーで control-H を送信";
"Desktop" = "デスクトップ表示";
"Desktop Background" = "デスクトップバックグラウンド";
"Desktop Options" = "デスクトップオプション";
"Desktop View Options" = "デスクトップ表示オプション";
"Desktop clicking opens:" = "デスクトップ + クリックで開く：";
"Desktop picture" = "デスクトップピクチャ";
"Desktop window level adjustment" = "デスクトップウインドウレベルの調整";
"Dim invisibles" = "不可視項目を淡色表示する";
"Directory" = "ディレクトリ";
"Directory:" = "ディレクトリ:";
"Disable superfluous visual effects" = "過剰なビジュアル効果を使わない";
"Display" = "表示";
"Divider Color" = "ディバイダーカラー";
"Divider Color (Inactive)" = "ディバイダーカラー（非アクティブ）";
"Documents" = "書類";
"Don't compress:" = "圧縮しない：";
"Double-click when clicking icon" = "アイコンのクリックはダブルクリックとする";
"Drag and drop to reorder" = "ドラッグ＆ドロップで並び順を変更できます";
"Drag to reorder" = "ドラッグして順番を変えます";
"Draw background pattern for image previews" = "イメージのプレビュー表示時にバックグラウンドを描画する";
"Draw background picture" = "アイコン表示時にバックグラウンドピクチャを描く";
"Draw controls for dark backgrounds" = "暗いバックグラウンド用にコントロールを描画";
"Draw label color on icon" = "ラベルのカラーをアイコンにつける";
"Draw label color on name" = "ラベルのカラーを名前につける";
"Dropbox folder path:" = "Dropbox フォルダのパス：";
"Dropbox is not set." = "Dropbox は設定されていません。";
"Edit..." = "編集...";
"Enable \"Launch Application\" global hot-key:" = "“アプリケーションを起動”用のグローバル・ホットキーを使う：";
"Enable \"Reveal in Path Finder\" for third party applications" = "サードパーティ・アプリケーションで“Path Finder に表示”を使う";
"Enable \"Reveal in Path Finder\" global hot-key:" = "“Path Finder に表示”用のグローバル・ホットキーを使う：";
"Enable \"Show in Path Finder\" for third party applications" = "サードパーティのアプリケーションで“Path Finder に表示”を使う";
"Enable Applications menu" = "“アプリケーション”メニューを使う";
"Enable Finder's \"Remove from Dock\" menu option" = "Finder の“Dock から削除”メニューオプションを使う";
"Enable Trash's \"Remove from Dock\" menu option" = "ゴミ箱の“ドックから削除”メニューオプションを使う";
"Enable all warning messages that have been dismissed with the option \"do not ask me again\"" = "“もう二度と尋ねない”ように無効にされていた警告をすべて有効に戻す";
"Enable bug reporter" = "バグレポーターを使う";
"Enable disclosure triangles in column view" = "カラム表示で開閉用三角ボタンを使う";
"Enable dual preview for dual browser" = "デュアルブラウザでデュアルプレビューを使う";
"Enable inline previews" = "インラインプレビューを使う";
"Enable quick disk image mounting" = "ディスクイメージを手っ取り早くマウントする";
"Enable spring-loaded folders" = "スプリングフォルダを使う";
"Enabled" = "有効";
"Enabling this will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of the Finder. It is recommended that you disable this setting before uninstalling Path Finder." = "この設定を有効にすると“Finder に表示”コマンドをほかのアプリケーションで使うと Finder ではなく Path Finder が使用されます。この設定は Path Finder をアンインストールする前に無効にすることをお勧めします。";
"Encoding:" = "エンコーディング：";
"Enforce character alignment" = "文字の整列を強化する";
"Enter Key:" = "enter キー：";
"Enter key:" = "Enter キー：";
"Everyone:" = "全員：";
"Execute" = "実行";
"Expand archives with Path Finder" = "アーカイブを Path Finder で解凍する";
"Expand files in same directory as original" = "オリジナルと同じディレクトリにファイルを解凍する";
"Expand into same folder as original" = "オリジナルと同じフォルダに解凍する";
"Expansion:" = "解凍：";
"Extension" = "拡張子";
"Favorites" = "よく使う項目";
"Features" = "機能";
"File Comparison" = "ファイル比較";
"File Operation" = "ファイル操作";
"File comparison tool path:" = "ファイル比較ツールのパス：";
"File size calculation:" = "ファイルサイズの計算方法：";
"Files" = "ファイル";
"Files and folders" = "ファイルとフォルダ";
"Fit to Window" = "ウインドウに合わせる";
"Folders" = "フォルダ";
"Font:" = "フォント：";
"Frame Accent Color" = "フレームアクセントカラー";
"Frame Accent Color (Inactive)" = "フレームアクセントカラー（非アクティブ）";
"Frame Color" = "フレームカラー";
"Frame Color (Inactive)" = "フレームカラー（非アクティブ）";
"General" = "一般";
"Get Info Application:" = "ファイル情報取得アプリケーション：";
"Get Info:" = "情報を見る：";
"Global hot-keys" = "グローバル・ホットキー";
"Grid color" = "グリッドカラー";
"Grid spacing:" = "グリッドの間隔：";
"Group" = "グループ";
"Group text color" = "グループテキストの色";
"Group:" = "グループ：";
"HTML tags" = "HTML を無視する";
"Handle 'afp' URLs using Path Finder" = "‘afp’URL を Path Finder で処理する";
"Handle 'file' URLs using Path Finder" = "‘file’URL を Path Finder で処理する";
"Handle 'ftp' URLs using Path Finder" = "‘ftp’URL を Path Finder で処理する";
"Handle URLs:" = "取り扱う URL：";
"Hard disks" = "ハードディスク";
"Header Gradient" = "ヘッダー階調度";
"Header Gradient (Active)" = "ヘッダー階調度（アクティブ）";
"Hide Finder's desktop" = "Finder のデスクトップを隠す";
"Hide Tab Bar when there is a single tab" = "タブが一つのときはタブバーを隠す";
"Hide tab when there is only one session" = "セッションが 1 つだけのときはタブを隠す";
"Highlight" = "ハイライト";
"Home" = "ホーム";
"Horizontal:" = "水平方向：";
"Hotspot color" = "ホットスポットのカラー";
"Icon View Options" = "アイコン表示オプション";
"Icon size:" = "アイコンサイズ：";
"Icon view" = "アイコン表示";
"Ignore HTML Commands" = "HTML コマンドを無視する";
"Ignore RTF Commands" = "RTF コマンドを無視する";
"Ignore invisible files when compressing" = "圧縮時に非表示のファイルは無視する";
"Ignore resource forks when compressing" = "圧縮時にリソースフォークは無視する";
"Ignore software license agreements" = "ソフトウェア使用許諾契約を無視する";
"Ignore when opening:" = "ファイルを開くとき：";
"Ignore:" = "プレビュー時：";
"Image background color" = "画像バックグラウンドカラー";
"Image checkerboard color" = "イメージチェッカーボード・カラー";
"Images" = "画像";
"Info text color" = "情報テキストカラー";
"Invisible files" = "非表示のファイル";
"Italicize aliases" = "エイリアスをイタリック表示する";
"Item Info" = "項目情報";
"Keep icons arranged on desktop" = "デスクトップ上のアイコンを常に整理する";
"Key Actions" = "キーアクション";
"Keyboard" = "キーボード";
"Kind" = "種類";
"Label" = "ラベル";
"Label on Bottom" = "ラベルを下に";
"Label on Right" = "ラベルを右に";
"Label on bottom" = "ラベルを下に";
"Label on right" = "ラベルを右に";
"Labels" = "ラベル";
"Last shown view" = "最後に使った表示";
"Launch Path Finder at login" = "ログイン時に Path Finder を起動する";
"Launch Path Finder automatically after log in" = "ログイン時に Path Finder を自動的に起動する";
"Layout Left to Right" = "左から右にレイアウト";
"Layout Top to Bottom" = "上から下へレイアウト";
"Left" = "左";
"List Modules" = "リスト表示モジュール";
"List View Options" = "リスト表示オプション";
"List view" = "リスト表示";
"Long" = "長い";
"Macintosh style key navigation" = "Macintosh スタイルのキーナビゲーション";
"Medium" = "中位";
"Menu" = "メニュー";
"Middle button paste" = "中ボタンでペースト";
"Modification Date" = "変更日";
"Mount DMGs using Path Finder" = "ディスクイメージを Path Finder でマウントする";
"Mount disk images after expand" = "解凍後ディスクイメージをマウントする";
"Mount disk images after expansion" = "解凍後にディスクイメージをマウントする";
"Name" = "名前";
"Name:" = "名前：";
"Network" = "ネットワーク";
"Network servers" = "ネットワークサーバ";
"Network volumes:" = "ネットワークボリューム：";
"New Documents" = "新規書類";
"New Files" = "新規ファイル";
"New Folders" = "新規フォルダ";
"New file format:" = "新規ファイルのフォーマット：";
"New tab" = "新規タブ";
"New window" = "新規ウインドウ";
"New..." = "新規...";
"No tool selected" = "ツールが未選択";
"Non-ASCII font" = "非 ASCII フォント";
"Normal" = "通常";
"Normal font" = "通常のフォント";
"Once enabled, right-click the Finder's dock icon and select \"Remove from Dock\" to hide the Finder icon. The icon can be removed whether or not the Finder is running, and it will persist until you restart your Mac." = "有効にしたら、Dock の Finder のアイコンを右クリックして“Dock から削除”を選んで Finder のアイコンを隠します。アイコンは Finder が起動していてもいなくても削除でき、設定は Mac を再起動するまで保たれます。";
"Once enabled, right-click the Trash's dock icon and select \"Remove from Dock\" to hide the Trash icon. This will persist until you restart your Mac." = "有効にしたら、Dock のゴミ箱のアイコンを右クリックして“ドックから削除”を選んでゴミ箱アイコンを隠します。設定は Mac を再起動するまで保たれます。";
"Opacity" = "不透過率";
"Opacity:" = "不透過率：";
"Open" = "開く";
"Open PDF documents in built-in PDF viewer" = "PDF 書類を内蔵の PDF ビューアーで開く";
"Open Selected" = "選択項目を開く";
"Open TextEdit documents in built-in text editor" = "テキストエディット書類を内蔵のテキストエディタで開く";
"Open Word documents in built-in text editor" = "Word 書類を内蔵のテキストエディタで開く";
"Open folders in:" = "フォルダを次に開く：";
"Open image files in built-in image viewer" = "画像イメージファイルを内蔵のイメージビューアで開く";
"Open mounted volumes in new window" = "マウントしたボリュームは新規ウインドウに表示する";
"Open new browser on launch" = "起動時に新しいブラウザを開く";
"Open new windows and tabs in column view" = "新規ウインドウとタブをカラム表示で開く";
"Open new windows and tabs in:" = "新規ウインドウとタブを次で開く：";
"Open new windows in:" = "新規ウインドウを次で開く：";
"Open using encoding:" = "次のエンコーディングで開く：";
"Open with Path Finder:" = "Path Finder で開く：";
"Open with:" = "開く時：";
"Opening" = "開く時の設定";
"Opens" = "開く";
"Opens in new tab" = "新規タブに開く";
"Opens in new tab in a window" = "新規タブをウインドウに開く";
"Opens in new tab in the bottom preview pane" = "新規タブを下部のプレビュー画面に開く";
"Opens in new tab in the right preview pane" = "新規タブを右のプレビュー画面に開く";
"Opens in new window" = "新規ウインドウに開く";
"Option Key" = "オプションキーの扱い";
"Option click to restore all" = "option + クリックですべてを復元する";
"Option key is meta" = "メタキーとして option キー を使用";
"Owner" = "オーナー";
"Owner:" = "オーナー：";
"Packages" = "パッケージ";
"Parent" = "親フォルダ";
"Path" = "パス";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder では、お好みのテキストエディタまたはファイル情報取得アプリケーションをシームレスに統合することができます。デフォルトでは“テキストエディット”とアプリケーション内蔵の“情報を見る”パネルが設定されています。";
"Path Navigator Color" = "パスナビゲータのカラー";
"Path Navigator Text Color" = "パスナビゲータのテキストカラー";
"Path Selection Gradient" = "パス選択部分階調度";
"Path Selection Gradient (Inactive)" = "パス選択部分階調度（非アクティブ)";
"Picture" = "ピクチャ";
"Plain text" = "標準テキスト";
"Position the Path Navigator below the browser" = "パスナビゲータをブラウザの下側に置く";
"Preferences" = "環境設定";
"Press Space Bar to open immediately" = "スペースバーを押すと、すぐに開きます";
"Preview" = "プレビュー";
"Quit Finder" = "Finder を終了";
"Quit Finder when Path Finder launches" = "Path Finder 起動時に Finder を終了する";
"Quit the Finder automatically at launch" = "起動時に Finder を自動的に終了する";
"RTF commands" = "RTF コマンドを無視する";
"Read" = "読出";
"Removable media" = "リムーバブルメディア";
"Rename Selected" = "選択項目を名称変更";
"Renames" = "名称変更";
"Render html in preview" = "プレビュー画面で HTML をレンダリングする";
"Requires relaunch" = "アプリケーションの再起動が必要です";
"Reset Warnings" = "警告をリセット";
"Resolve aliases" = "エイリアスを解決する";
"Resource forks" = "リソースフォーク";
"Restore All Defaults" = "初期設定を全部復元する";
"Restore Default" = "デフォルトに戻す";
"Restore location after spring-loaded drag" = "スプリングフォルダへドラッグした後で元の場所に戻る";
"Return Key:" = "return キー：";
"Return key:" = "Return キー：";
"Reveal" = "表示";
"Reveal expanded items" = "解凍した項目を表示する";
"Reveal in Path Finder:" = "Path Finder に表示：";
"Reveal in existing window" = "既存のウインドウに表示する";
"Reveal in new tab" = "新規のタブに表示する";
"Reveal in new window" = "新規のウインドウに表示する";
"Rich text" = "リッチテキスト";
"Right" = "右";
"Row separator color" = "行セパレータのカラー";
"Run command:" = "次のコマンドを実行：";
"Save Theme..." = "テーマを保存...";
"Save location:" = "保存場所：";
"Save using encoding:" = "次のエンコーディングで保存：";
"Save with:" = "保存時：";
"Select a menu item and hit a command or control key sequence, or use the backspace/delete and function keys (F1-F35) to modify. Hit the escape key to clear." = "メニュー項目を選択して command/control キーの組み合わせを入れます。delete/backspace ボタンとファンクションキー (F1-F35) を使って編集できます。esc キーで消去できます。";
"Select entire row in list view" = "リスト表示で行全体を選択する";
"Select tool…" = "ツールを選択...";
"Selection color" = "選択色";
"Send anonymous system information" = "匿名のシステム情報を送る";
"Session settings" = "セッションの設定";
"Sessions" = "セッション";
"Set Background..." = "バックグラウンドを設定...";
"Set Colors..." = "カラーを設定...";
"Set Path Finder as the default file viewer" = "Path Finder をデフォルトのファイルビューアにする";
"Set as Default" = "デフォルトに設定";
"Set as the default file browser" = "デフォルトのファイルブラウザにする";
"Set..." = "設定...";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "これを設定すると、ほかのアプリケーションで“Finder に表示”を使ったとき Finder の代わりに Path Finder が使用されます。";
"Shadowed" = "影を付ける";
"Short" = "短い";
"Show Path Finder desktop" = "Path Finder デスクトップを表示する";
"Show column headers" = "カラムヘッダを表示する";
"Show columns" = "列に表示する項目";
"Show columns:" = "表示するカラム：";
"Show desktop trash can" = "デスクトップにゴミ箱を表示する";
"Show file names" = "ファイル名を表示する";
"Show files and folders on the Desktop" = "ファイルとフォルダをデスクトップ上に表示する";
"Show grid" = "グリッドを表示する";
"Show horizontal grid" = "横グリッドを表示する";
"Show hotspot" = "ダブルクリック・ホットスポットを使う";
"Show icon preview" = "アイコンプレビューを表示する";
"Show icon previews" = "アイコンのプレビューを表示する";
"Show icon previews on network volumes" = "ネットワークボリュームでアイコンのプレビューを表示する";
"Show icons" = "アイコンを表示する";
"Show invisibles" = "不可視項目を表示する";
"Show item info" = "項目情報を表示する";
"Show link alert message on startup if not linked" = "起動時にリンクされていない場合、警告を表示する";
"Show menu bar icon" = "グローバル・アプリケーションメニューを使う";
"Show on desktop:" = "デスクトップに表示する項目";
"Show open button" = "“開く”ボタンを表示する";
"Show preview column" = "プレビューカラムを表示する";
"Show row separators" = "行セパレータを表示する";
"Show ruler" = "ルーラを表示する";
"Show splash panel at launch" = "起動時にスプラッシュパネルを表示する";
"Show vertical grid" = "縦グリッドを表示する";
"Show volumes on the Desktop" = "ボリュームをデスクトップ上に表示する";
"Show warning before emptying the Trash and deleting" = "ゴミ箱を空にして消去する前に警告を表示する";
"Show zoom effects when opening files" = "ファイルを開くときにズームエフェクトを表示する";
"Sidebar" = "サイドバー";
"Sidebar Color" = "サイドバーカラー";
"Sidebar Color (Inactive)" = "サイドバーカラー（非アクティブ）";
"Silence terminal bell" = "オーディオベルを消音";
"Size" = "サイズ";
"Skip" = "飛ばして次へ行く";
"Small contextual menu font size" = "コンテクストメニューに小さいフォントを使う";
"Smart Sort Order" = "スマートソートの順序";
"Smart Sort order:" = "スマートソートの順序：";
"Smart sorting" = "スマートソートを使う";
"Snap to grid" = "グリッドに沿う";
"Sort ascending" = "昇順に並べ替え";
"Sort by %@" = "%@で並べ替え";
"Spring-loaded Delay:" = "スプリング機能の反応時間：";
"Spring-loaded folders" = "スプリングフォルダを使う";
"Spring-loaded folders:" = "スプリングフォルダ：";
"Start Rename" = "名称変更を開始";
"Starting Directory:" = "開始ディレクトリ：";
"Startup" = "起動時";
"Tab Bar Background Gradient" = "タブバーバックグラウンド階調度";
"Tab Position" = "タブの位置";
"Target last column (like Finder)" = "最後のカラムを対象とする（Finder と同じ）";
"Terminal" = "ターミナル";
"Terminal:" = "ターミナル：";
"Text" = "テキスト";
"Text Edit" = "テキストエディット";
"Text Editor" = "テキストエディタ";
"Text Editor:" = "テキストエディタ：";
"Text Font:" = "テキストフォント：";
"Text color" = "テキストの色";
"TextEdit documents" = "テキストエディット書類";
"The Finder's desktop will remain hidden even when Path Finder is not running." = "Finder のデスクトップは、Path Finder が起動していなくても隠れたままになります。";
"Themes" = "テーマ";
"This preference will take effect the next time you launch Path Finder." = "この環境設定の変更は次回 Path Finder を起動したときに初めて有効になります。";
"This window only" = "このウインドウのみ";
"Top" = "上";
"Transparent" = "透明";
"Transparent Background" = "トランスペアレントなバックグラウンド";
"Treat Non-ASCII characters as double width" = "ワイドグリフは 2 桁とカウントする";
"Treat packages as folders" = "パッケージをフォルダとして扱う";
"Type" = "種類";
"Unlink" = "リンク解除";
"Updates:" = "アップデート：";
"Use base-2 math for sizes" = "二進法でサイズを計算する";
"Use brushed metal appearance" = "ブラシメタル調アピアランスを使う";
"Use color icons in custom sidebars" = "カスタムサイドバーでカラーアイコンを使う";
"Use color icons in the standard sidebar" = "標準サイドバーでカラーアイコンを使う";
"Use custom window gradient" = "カスタムウインドウ階調度を使用";
"Use default background color" = "デフォルトのバックグラウンドカラーを使う";
"Use default colors" = "デフォルトカラーを使用";
"Use encoding sniffer when opening text files" = "テキストファイルを開くときにエンコーディングの自動判定を行う";
"Use encoding sniffer when previewing text files" = "テキストファイルをプレビューするときにエンコーディングの自動判定を行う";
"Use hfstar for compress and decompress" = "圧縮／解凍に“hfstar”を使う";
"Use larger font for browser controls" = "ブラウザのコントロールに大きいフォントを使う";
"Use relative dates" = "相対日時を使う";
"Use separate shelf panes for dual browser" = "デュアルブラウザで別々のシェルフを使う";
"Use small scroll bars" = "小さいスクロールバーを使う";
"Verify copied files" = "コピーしたファイルを検証する";
"Version" = "バージョン";
"Vertical Frame Accent Color" = "縦方向フレームアクセントカラー";
"Vertical Frame Accent Color (Inactive)" = "縦方向フレームアクセントカラー（非アクティブ）";
"Vertical:" = "垂直方向：";
"Warning: some operating system features, such as Time Machine, may not work correctly if the Finder is not running." = "警告：Finder が起動してないと、例えば Time Machine のように、正常に機能しないものがあります。";
"Warnings:" = "警告：";
"When idle send ASCII code:" = "待機時に次の ASCII コードを送信:";
"Word documents" = "Word 書類";
"Wrap to Page" = "ページサイズで表示する";
"Wrap to page" = "ページサイズで表示する";
"Write" = "書込";

/* ==== UNLOCALIZED ==== */

"1 GB = 1000 MB" = "1 GB = 1000 MB";
"1 GB = 1024 MB" = "1 GB = 1024 MB";
"Finder" = "Finder";
"META" = "META";
"OK" = "OK";
